[global]
DSCLabel.DSCLabel1.Text=请选择要转派的人员：
GlassButton.UserButton.Text=常用使用者
DSCLabel.DSCLabel3.Text=转派类型：
DSCLabel.DSCLabel2.Text=请填写转派意见：
GlassButton.PhraseButton.Text=常用词组
GlassButton.ConfirmButton.Text=确认转派

[message]
ids0=直接转派
ids1=工作转派
QueryError=必须填写转派意见